
# Названия категорий костюмов:
CATEGORY = (
    (1, 'Мужские костюмы'),
    (2, 'Женские костюмы'),
    (3, 'Военные костюмы'),
    (4, 'Военные костюмы'),
    (5, 'Мебель'),
    (6, 'Разнообразный реквизит'),
)


# Названия категорий разнообразного реквизита:

VARIOUS_PROPS = (
    (1, 'Стекло'),
    (2, 'Статуи'),
    (3, 'Музыкальные инструменты'),
    (4, 'Игрушки'),
    (5, 'Вазы'),
    (6, 'Электротехника'),
    (7, 'Утварь'),
    (8, 'Бытовые приборы'),
    (9, 'Чемоданы'),
    (10, '----------'),
)
