
# Названия категорий костюмов:
CATEGORY = (
    (1, 'Мужские костюмы'),
    (2, 'Женские костюмы'),
    (3, 'Военные костюмы'),
    (4, 'Мебель'),
    (5, 'Разнообразный реквизит'),
)


# Названия категорий разнообразного реквизита:

VARIOUS_PROPS = (
    (1, '----------'),
    (2, 'Стекло'),
    (3, 'Статуи'),
    (4, 'Музыкальные инструменты'),
    (5, 'Игрушки'),
    (6, 'Вазы'),
    (7, 'Электротехника'),
    (8, 'Утварь'),
    (9, 'Бытовые приборы'),
    (10, 'Чемоданы'),
)


# Названия категорий сервисов:

SERVICE_CATEGORY = (
    (1, 'Работа с изображением'),
    (2, 'Работа со звуком'),
    (3, 'Исходные материалы'),
    (4, 'Кинооборудование'),
    (5, 'Транспорт'),
)

